neovim
waybar
hyprland
hyprpaper
mako
ly
discord
kitty
nushell
make
unzip
ripgrep
fd
otf-droid-nerd
pulseaudio-alsa
pulseaudio-bluetooth
pamixer
stow
tealdeer
wl-clipboard
wofi
zoxide
github-cli
fzf
man-db
noto-fonts
noto-fonts-extra
noto-fonts-emoji
noto-fonts-cjk
bluez-tools
bluez-utils
grim
slurp
brightnessctl
networkmanager
spotify-launcher
npm
luarocks
